tap 'caskroom/cask'

brew 'mas'
brew 'bash-completion'
brew 'git'
brew 'heroku'
brew 'mysql'
brew 'node'
brew 'postgresql'
brew 'rbenv'
brew 'ruby-build'
brew 'sqlite3'
brew 'yarn', args: ['without-node']
brew 'redis'
brew 'elasticsearch'

cask 'atom'
cask 'firefox'
cask 'gimp'
cask 'google-chrome'
cask 'opera'
cask 'spectacle'
cask 'spotify'
cask 'vlc'

mas 'Slack', id: 803453959
